260314_day_briefing.html
<div id="outline-container-org9e77b8c" class="outline-3">
<h3 id="org9e77b8c">🇺🇸 Estados Unidos</h3>
<div class="outline-text-3" id="text-org9e77b8c">
</div>
<div id="outline-container-org21d578c" class="outline-4">
<h4 id="org21d578c">The Washington Post</h4>
<div class="outline-text-4" id="text-org21d578c">
<ul class="org-ul">
<li><a href="https://www.washingtonpost.com/politics/2026/03/13/trump-us-iran-war-kharg-island-oil/">Trump says U.S. bombed Kharg Island, striking core of Iran’s oil economy</a></li>
<li><a href="https://www.washingtonpost.com/national-security/2026/03/13/hegseth-iran-school-strike/">Hegseth vows thorough probe of school strike that Trump blamed on Iran</a></li>
<li><a href="https://www.washingtonpost.com/national-security/2026/03/13/cuba-us-secret-talks-trump-pressure/">Cuba acknowledges secret meetings with U.S. as Trump dials up threats</a></li>
<li><a href="https://www.washingtonpost.com/national-security/2026/03/12/kc-135-crash-iraq-iran/">6 dead after U.S. Air Force refueler crashes in Iraq while supporting Iran war</a></li>
<li><a href="https://www.washingtonpost.com/business/2026/03/12/russian-oil-sanctions-lifted-iran/">Trump administration allows for Russian oil sales as energy prices soar</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgd47f1ff" class="outline-4">
<h4 id="orgd47f1ff">WSJ.com: World News</h4>
<div class="outline-text-4" id="text-orgd47f1ff">
<ul class="org-ul">
<li><a href="https://www.wsj.com/politics/national-security/iran-oil-hormuz-blockade-trump-f96bdd53">Trump Knew the Risk of Iran Blocking the Strait of Hormuz. He Still Went to War.</a></li>
<li><a href="https://www.wsj.com/world/europe/war-triggers-growing-rift-in-trans-atlantic-alliance-over-russia-fca71f3e">War Triggers Growing Rift in Trans-Atlantic Alliance Over Russia</a></li>
<li><a href="https://www.wsj.com/world/middle-east/us-strait-of-hormuz-ship-escort-95d6daf0">More Marines and Warships Head to Middle East as Hormuz Mission Intensifies</a></li>
<li><a href="https://www.wsj.com/world/cuba-acknowledges-negotiations-with-washington-441b785b">Cuba Acknowledges Negotiations With Washington</a></li>
<li><a href="https://www.wsj.com/economy/is-war-good-for-the-economy-afd9db1a">Is War Good for the Economy?</a></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgb045e14" class="outline-3">
<h3 id="orgb045e14">🇫🇷 Francia</h3>
<div class="outline-text-3" id="text-orgb045e14">
</div>
<div id="outline-container-org37d4ca5" class="outline-4">
<h4 id="org37d4ca5">Le Monde</h4>
<div class="outline-text-4" id="text-org37d4ca5">
<ul class="org-ul">
<li><a href="https://www.lemonde.fr/international/live/2026/03/14/en-direct-guerre-au-moyen-orient-l-iran-menace-de-reduire-en-cendres-les-installations-petrolieres-et-energetiques-liees-aux-etats-unis-apres-les-frappes-americaines-contre-des-sites-militaires-sur-l-ile-de-kharg_6671147_3210.html">EN DIRECT, guerre au Moyen-Orient : l’Iran menace de « réduire en cendres » les installations pétrolières et énergétiques liées aux Etats-Unis après les frappes américaines contre des sites militaires sur l’île de Kharg</a></li>
<li><a href="https://www.lemonde.fr/international/article/2026/03/14/volodymyr-zelensky-et-les-europeens-mettent-en-garde-les-etats-unis-contre-un-assouplissement-des-sanctions-frappant-la-russie_6671146_3210.html">Volodymyr Zelensky et les Européens mettent en garde les Etats-Unis contre un assouplissement des sanctions frappant la Russie</a></li>
<li><a href="https://www.lemonde.fr/politique/article/2026/03/14/municipales-2026-les-reponses-a-vos-questions-sur-le-nouveau-mode-de-scrutin-de-paris-lyon-et-marseille_6671143_823448.html">Municipales 2026 : les réponses à vos questions sur le nouveau mode de scrutin de Paris, Lyon et Marseille</a></li>
<li><a href="https://www.lemonde.fr/societe/article/2026/03/13/yael-braun-pivet-choquee-apres-les-revelations-de-mediapart-sur-les-propos-racistes-et-antisemites-attribues-a-quentin-deranque_6671101_3224.html">Yaël Braun-Pivet « choquée » après les révélations de « Mediapart » sur les propos racistes et antisémites attribués à Quentin Deranque</a></li>
<li><a href="https://www.lemonde.fr/international/article/2026/03/13/un-juge-annule-une-procedure-en-justice-contre-le-president-de-la-fed-lancee-par-l-administration-trump_6671105_3210.html">Aux Etats-Unis, un juge annule une procédure lancée par l’administration Trump contre Jerome Powell, le président de la Fed</a></li>
</ul>
</div>
</div>
<div id="outline-container-org010b371" class="outline-4">
<h4 id="org010b371">Le Figaro</h4>
<div class="outline-text-4" id="text-org010b371">
<ul class="org-ul">
<li><a href="https://video.lefigaro.fr/figaro/politique/elections-municipales-tout-ce-qu-il-faut-savoir-20260302">Scrutin, agglomérations, pouvoirs du maire: tout ce qu’il faut savoir sur les élections municipales</a></li>
<li><a href="https://www.lefigaro.fr/elections/municipales/municipales-2026-ce-que-veulent-les-lecteurs-du-figaro-les-resultats-de-notre-grande-enquete-20260302">Municipales 2026 : ce que veulent les lecteurs du Figaro, les résultats de notre «Grande Enquête»</a></li>
<li><a href="https://www.lefigaro.fr/politique/municipales-2026-que-disent-les-derniers-sondages-dans-les-grandes-villes-20260313">Municipales 2026 : que disent les derniers sondages dans les grandes villes ?</a></li>
<li><a href="https://www.lefigaro.fr/international/apres-deux-semaines-de-guerre-donald-trump-face-au-piege-de-l-enlisement-en-iran-20260313">Après deux semaines de guerre, Donald Trump face au piège de l’enlisement en Iran</a></li>
<li><a href="https://www.lefigaro.fr/international/en-direct-guerre-moyen-orient-iran-france-irak-macron-israel-liban-trump-netanyahou-etats-unis-20260313">EN DIRECT - Guerre au Moyen-Orient : l’Iran menace de «réduire en cendres» les infrastructures pétrolières liées aux États-Unis</a></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgf2cbcf2" class="outline-3">
<h3 id="orgf2cbcf2">🇬🇧 Reino Unido</h3>
<div class="outline-text-3" id="text-orgf2cbcf2">
</div>
<div id="outline-container-org7743c30" class="outline-4">
<h4 id="org7743c30">BBC News</h4>
<div class="outline-text-4" id="text-org7743c30">
<ul class="org-ul">
<li><a href="https://www.bbc.com/news/articles/cq8gj9n12g8o?at_medium=RSS&amp;at_campaign=rss">More US Marines and warships to be moved to Middle East, reports say</a></li>
<li><a href="https://www.bbc.com/news/articles/c78xxyyqwe7o?at_medium=RSS&amp;at_campaign=rss">'Tigers and flies': Millions of officials later, why is Xi's corruption purge still going?</a></li>
<li><a href="https://www.bbc.com/news/articles/cy0dz5ql17vo?at_medium=RSS&amp;at_campaign=rss">All six crew members killed after US refuelling plane crashes in Iraq</a></li>
<li><a href="https://www.bbc.com/news/articles/cn9ewxq98e5o?at_medium=RSS&amp;at_campaign=rss">Los Angeles asks for investigation into LA28 Olympics chief over Epstein ties</a></li>
<li><a href="https://www.bbc.com/news/articles/cdxz0jpzk4do?at_medium=RSS&amp;at_campaign=rss">Family of Michigan synagogue suspect killed in Lebanon airstrike, officials say</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgf9d4004" class="outline-4">
<h4 id="orgf9d4004">The Guardian</h4>
<div class="outline-text-4" id="text-orgf9d4004">
<ul class="org-ul">
<li><a href="https://www.theguardian.com/world/2026/mar/13/france-returns-sacred-djidji-ayokwe-talking-drum-looted-from-cote-divoire">France returns sacred talking drum looted from Côte d’Ivoire over 100 years ago</a></li>
<li><a href="https://www.theguardian.com/us-news/2026/mar/12/trump-immigration-deportations-eswatini">Eswatini says it received more ‘third country’ deportees as part of deal with Trump administration</a></li>
<li><a href="https://www.theguardian.com/global-development/2026/mar/12/uk-government-axes-flagship-global-health-project">UK government axes flagship global health project</a></li>
<li><a href="https://www.theguardian.com/global-development/2026/mar/12/invasive-ai-led-mass-surveillance-in-africa-violating-freedoms-warn-experts">‘Invasive’ AI-led mass surveillance in Africa violating freedoms, warn experts</a></li>
<li><a href="https://www.theguardian.com/world/2026/mar/11/at-least-17-killed-after-drone-strikes-school-in-sudan">At least 17 killed after drone strikes school in Sudan</a></li>
</ul>
</div>
</div>
</div>
