260314_day_briefing.org
*** Corriere della Sera

- [[https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml][Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime]]
- [[https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml][Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht]]
- [[https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml][IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»]]
- [[https://www.corriere.it/cronache/24_maggio_12/toti-arrestato-gli-incontri-sullo-yacht-di-spinelli-e-i-telefonini-lasciati-all-esterno-per-blindare-i-colloqui-riservati-e99c3dad-0cea-46a5-9b3a-8e728c4c3xlk.shtml][LE FOTO SULLO YACHT Le immagini degli incontri e i telefonini lasciati all’esterno per blindare i colloqui riservati]]
- [[https://www.corriere.it/politica/24_maggio_13/liguria-dati-covid-manipolati-indagine-413ff205-c02e-4bf1-8313-406d7c5c2xlk.shtml][I DATI DEL COVID «Io avevo già truccato»: così, secondo i pm, in Liguria manipolavano i numeri sulla pandemia]]

*** La Repubblica

- /Feed no disponible temporalmente/

** 🇩🇪 Alemania

*** Der Spiegel

- [[https://www.spiegel.de/international/world/a-world-in-chaos-trumps-u-s-abandons-role-as-global-leader-a-e0418524-fb05-4ec2-9688-e3f00a11d9eb#ref=rss][Donald Trump's U.S. Abandons Role as Global Leader]]
- [[https://www.spiegel.de/international/world/insta-tiktok-and-co-is-australias-social-media-ban-for-children-actually-working-a-e546c2d9-d7e1-4d88-a0c3-ff888c071276#ref=rss][Insta, TikTok and Co.: Is Australia's Social Media Ban for Children Actually Working?]]
- [[https://www.spiegel.de/international/zeitgeist/reckless-suicidal-race-the-deadly-threat-posed-by-artificial-intelligence-a-8d17183a-90d8-4660-a1bb-d1f1ce560cae#ref=rss]["Reckless, Suicidal Race": The Deadly Threat Posed by Artificial Intelligence]]
- [[https://www.spiegel.de/international/europe/portrait-of-a-city-after-four-years-of-war-the-courage-of-kyiv-a-4799038a-63eb-44e3-9177-73704fd85106#ref=rss][Portrait of a City after Four Years of War: The Courage of Kyiv]]
- [[https://www.spiegel.de/international/world/u-s-historian-robert-kagan-we-are-watching-a-country-fall-under-dictatorship-almost-without-resistance-a-d262290b-cca0-4c2f-945d-2ef3b64c574f#ref=rss][U.S. Historian Robert Kagan: "We Are Watching a Country Fall Under Dictatorship Almost Without Resistance"]]

*** Deutsche Welle

- [[https://www.dw.com/en/whoever-wins-the-drone-war-in-ukraine-dominates-inside-the-high-tech-battle-on-the-kupiansk-front-where-every-move-is-watched/a-76352617?maca=en-rss-en-world-4025-rdf]['Whoever wins the drone war in Ukraine dominates.' Inside the high-tech battle on the Kupiansk front, where every move is watched]]
- [[https://www.dw.com/en/as-iran-war-rages-gulf-neighbors-worry-about-security/a-76349156?maca=en-rss-en-world-4025-rdf][As Iran war rages, Gulf neighbors worry about security]]
- [[https://www.dw.com/en/republic-of-the-congo-elections-a-foregone-conclusion/a-76347978?maca=en-rss-en-world-4025-rdf][Republic of the Congo elections: A foregone conclusion?]]
- [[https://www.dw.com/en/ethnic-serbs-fear-impact-of-kosovo-s-law-on-foreigners/a-76351746?maca=en-rss-en-world-4025-rdf][Ethnic Serbs fear impact of Kosovo's Law on Foreigners]]
- [[https://www.dw.com/en/zelenskyy-meets-macron-as-iran-war-overshadows-ukraine/a-76350086?maca=en-rss-en-world-4025-rdf][Zelenskyy meets Macron as Iran war overshadows Ukraine]]


* 🧠 Think Tanks

- [[https://www.realinstitutoelcano.org][Real Instituto Elcano]] (🇪🇸 España)
- [[https://www.ifri.org][IFRI]] (🇫🇷 Francia)
- [[https://www.chathamhouse.org][Chatham House]] (🇬🇧 Reino Unido)
- [[https://www.ispionline.it][ISPI]] (🇮🇹 Italia)
- [[https://www.swp-berlin.org][SWP]] (🇩🇪 Alemania)
- [[https://www.rand.org][RAND Corporation]] (🇺🇸 Estados Unidos)


#+HTML: <div class="footer-hub">
#+HTML:    <p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
#+HTML:    <p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
#+HTML: </div>
